<?php
return[
    'Schedule'=>'Расписание',
    'About Us'=>'О нас',
    'Contact'=>'Контакты',
    'Login'=>'Войти',
    'Film Name'=>'Название Фильма',
    'Olimpycos Cinema'=>'Кинотеатр Олимпикус',
    'Todays Schedule'=> 'Примьеры Сегодня ',
    'Useful Information:'=>'Полезная Информация:',
    '🎉 Today, the cinema features movies of various genres – find your perfect pick!'=>'🎉 Сегодня в кинотеатрах представлены фильмы самых разных жанров – найдите свой идеальный выбор!',
    '🍿 There are seats for everyone in the cinema halls: choose a comfortable one and enjoy the show.'=>'🍿В залах кинотеатра места найдутся для всех: выбирайте удобное и наслаждайтесь просмотром',
    '💰 Get a 10% discount when buying tickets online!'=>'💰 Получите скидку 10% при покупке билетов онлайн!',
    'Total Number of Films:'=>'Общее количество фильмов:',
    'Total Number of Tickets for Sale:'=>'Общее количество билетов в продаже:',
];